Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

source: Auto-play media
ar: تشغيل الوسائط تلقائيًا
be: Аўтапрайграванне медыя
ca: Reproducció automàtica
de: Automatische Medienwiedergabe
es: Reproducción automática
fa: پخش خودکار رسانه‌ها
fi: Toista automaattisesti
fr: Lecture automatique
id: Putar Otomatis Media
it: Autoriproduzione media
ko: 미디어 자동 재생
ms: Media main auto
nl: Autom. media afspelen
pl: Automatyczne odtwarzanie multimediów
pt_br: Reproduzir automaticamente
ru: Автовоспроизведение
sv: Spela media automatiskt
tr: Otomatik medya oynatımı
uk: Автовідтворення медіа
uz: Medialarni avtomatik tinglash

# AutoplayVideo
source: Videos
ar: المقاطع المرئية
be: Відэа
ca: Vídeos
fa: ویدیوها
fi: Videot
fr: Vidéos
id: Video
it: Video
ko: 동영상
ms: Video
pl: Wideo
pt_br: Vídeos
ru: Видео
sv: Videor
tr: Videolar
uk: Відео
uz: Videolar

# AutoplayVideoInfo
source: Press the volume buttons to turn sound on.
ar: اضغط على أزرار الصوت لتشغيله.
be: Націсніце клавішы гучнасці, каб уключыць гук.
ca: Premeu els botons de volum per a activar el so.
de: Lautstärketasten drücken, um Ton einzuschalten.
es: Presiona los botones de volumen para escucharlo.
fa: جهت فعال کردن صدا، دکمه‌های تنظیم صدا را بزنید.
fi: Kytke ääni päälle äänen­voimakkuus­painikkeilla.
fr: Appuyez sur les boutons de volume pour activer le son.
id: Tekan tombol volume untuk menyalakan suara.
it: Premi i tasti del volume per attivare il suono.
ko: 소리를 켜려면 음량 버튼을 누르세요.
ms: Tekan butang naik suara untuk BUKA bunyi.
nl: Gebruik de volumeknoppen voor geluid.
pl: Naciśnij przyciski głośności, aby włączyć dźwięk.
pt_br: Use os botões de volume para ativar o som.
ru: Звук можно включить кнопками громкости.
sv: Tryck på volymknappen för att koppla på ljudet.
tr: Sesi açmak için ses düğmelerine basın.
uk: Щоб увімкнути звук, натисніть на кнопку гучності.
uz: Sukutdan chiqarish uchun tovush balandligi tugmachalarini bosing.

source: Available
ar: متاح
be: Даступна
ca: Disponible
de: Verfügbar
es: Disponible
fa: در دسترس
fi: Saatavilla
fr: Disponible
id: Tersedia
it: Disponibile
ko: 사용 가능
ms: Ada
nl: Beschikbaar
pl: Dostępny
pt_br: Disponível
ru: Доступен
sv: Tillgänglig
tr: Mevcut
uk: Доступний
uz: Mavjud
zh_cn: 可用
zh_tw: 可用

source: Available reactions
ar: التفاعلات المتاحة
be: ДАСТУПНЫЯ РЭАКЦЫІ
ca: Reaccions disponibles
de: Verfügbare Reaktionen
es: Reacciones disponibles
fi: Sallitut reaktiot
fr: Réactions disponibles
it: Reazioni disponibili
ko: 사용 가능한 반응
ms: Reaksi tersedia
nl: Beschikbare reacties
pl: Dostępne reakcje
pt_br: Reações disponíveis
ru: Доступные реакции
sv: Reaktionsval
tr: Mevcut tepkiler
uk: Доступні реакції

# AwaitingEncryption
source: Waiting for {0} to get online...
ar: في انتظار اتصال ⁨{0}⁩...
be: Чакаем, калі {0} з’явіцца ў сетцы...
ca: Esperant que {0} es connecti...
de: Warte, bis {0} online geht...
es: Esperando a que {0} se conecte...
fa: در انتظار آنلاین شدن ⁨{0}⁩...
fi: Odotetaan, että {0} tulee paikalle...
fr: En attente de la connexion de {0}…
id: Menunggu {0} online...
it: Attendo che {0} si colleghi...
ko: {0} 님의 접속을 기다리고 있습니다...
ms: Menunggu {0} untuk di talian...
nl: Wachten tot {0} online komt
pl: Czekam, aż {0} będzie online…
pt_br: Esperando {0} se conectar...
ru: Ждём, когда {0} появится в сети...
sv: Väntar på att {0} ska koppla upp...
tr: {0} kişisinin çevrimiçi olması bekleniyor…
uk: Чекаємо, коли {0} зʼявиться в мережі...
uz: {0} tarmoqqa kirishi kutilmoqda...
zh_cn: 等待“{0}”上线……
zh_tw: 等待“{0}”上線……

# AwayTo
source: {0} away
ar: على بُعد ⁨{0}⁩
be: {0} ад вас
ca: a {0}
de: {0} entfernt
es: a {0}
fa: ⁨{0}⁩ دورتر
fi: {0} päässä
fr: à {0}
id: jarak {0}
it: distante {0}
ko: {0} 떨어짐
ms: {0} tiada di sini
nl: {0} van jou
pl: {0} od ciebie
pt_br: {0} de distância
ru: {0} отсюда
sv: {0} borta
tr: {0} uzakta
uk: {0} звідси
uz: {0} uzoqlikda

source: Back
ar: رجوع
be: Назад
ca: Enrere
de: Zurück
es: Atrás
fa: بازگشت
fi: Takaisin
fr: Retour
id: Kembali
it: Indietro
ko: 뒤로
ms: Kembali
nl: Vorige
pl: Wróć
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
uk: Назад
uz: Orqaga
zh_cn: 返回
zh_tw: 返回

# BackgroundAnimate
source: Animate
ar: تحريك
be: Анімаваць
ca: Animat
de: Animieren
es: Animado
fi: Animoi
fr: Animer
it: Animato
ko: 움직임
ms: Animasi
pl: Animacja
pt_br: Animado
ru: Анимация
sv: Animera
tr: Canlandır
uk: Анімація

# BackgroundAnimateInfo
source: Colors will move when you send messages
ar: ستتحرك الألوان عند إرسال الرسائل
be: Колеры будуць змяняцца, калі вы адпраўляеце паведамленні
ca: Els colors es mouran en enviar-hi missatges
de: Beim Versand bewegen sich die Farben
es: Los colores se moverán cuando envíes mensajes
fi: Värit liikkuvat kun lähetät viestejä
fr: Les couleurs bougeront lorsque vous enverrez des messages
it: I colori si muovono quando invii i messaggi
ko: 메시지 전송시 색상도 움직입니다
ms: Warna akan bergerak bila anda kirim mesej
pl: Kolory będą się poruszać, kiedy wysyłasz wiadomości
pt_br: As cores se movem quando você envia mensagens
ru: Цвета будут меняться при отправке сообщений
sv: Färger rör sig när du skickar meddelanden
tr: Mesaj gönderdiğinizde renkler hareket eder
uk: Кольори переливатимуться при надсиланні повідомлень

# BackgroundBlurred
source: Blurred
ar: تأثير ضبابي
be: Размытасць
ca: Difuminat
de: Unscharf
es: Difuminado
fa: محو
fi: Sumenna
fr: Flou
id: Buram
it: Sfocato
ko: 흐림
ms: Samar
nl: Vervaagd
pl: Rozmyte
pt_br: Desfoque
ru: Размытие
sv: Suddig
tr: Bulanık
uk: Розмиття
uz: Xiralashtirish

# BackgroundBrightness
source: Brightness
ar: السطوع
be: Яркасць
ca: Brillantor
de: Helligkeit
es: Brillo
fa: روشنایی
fi: Kirkkaus
fr: Luminosité
id: Kecerahan
it: Luminosità
ko: 밝기
ms: Terangnya
nl: Helderheid
pl: Jasność
pt_br: Brilho
ru: Яркость
sv: Ljusstyrka
tr: Parlaklık
uk: Яскравість
uz: Yorqinlik

# BackgroundChoosePattern
source: Choose pattern
ar: اختيار النقش
be: Выбраць узор
ca: Trieu un patró
de: Muster wählen
es: Elige un patrón
fa: انتخاب الگو
fi: Valitse kuvio
fr: Choisir le schéma
id: Pilih pola
it: Scegli motivo
ko: 패턴 선택
ms: Pilih corak
nl: Kies patroon
pl: Wybierz wzór
pt_br: Escolha a textura
ru: Выбрать узор
sv: Välj mönster
tr: Desen seçin
uk: Вибрати візерунок
uz: Naqsh tanlash

# BackgroundColor
source: Color
ar: لون
be: Колер
de: Farbe
fa: رنگ
fi: Väri
fr: Couleur
id: Warna
it: Colore
ko: 색
ms: Warna
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg
tr: Renk
uk: Колір
uz: Rang

# BackgroundColorPreviewLine1
source: Swipe left or right to see more colors.
ar: اسحب لليمين أو لليسار لرؤية المزيد من الألوان.
be: Чыркніце ўлева або ўправа, каб убачыць больш колераў.
ca: Llisqueu a esquerra o dreta per a veure més colors
de: Für mehr Farben, nach links oder rechts wischen.
es: Desliza a la izquierda o derecha para ver más colores.
fa: جهت مشاهده رنگ‌های بیشتر صفحه را به سمت چپ یا راست بکشید.
fi: Vieritä sivulle nähdäksesi lisää värejä.
fr: Glissez vers la droite ou la gauche pour plus de couleurs
id: Geser kiri atau kanan untuk melihat warna lain
it: Scorri a sinistra o destra per vedere altri colori.
ko: 좌우로 쓸어넘겨 다양한 색을 입혀 보세요.
ms: Leret ke kiri atau kanan untuk lihat lebih warna.
nl: Veeg naar links of rechts om meer kleuren te zien
pl: Przesuń palcem w lewo lub w prawo, aby zobaczyć więcej kolorów
pt_br: Deslize para os lados para ver mais cores
ru: Проведите влево или вправо, чтобы просмотреть другие цвета.
sv: Svep åt vänster för att se fler färger.
tr: Daha fazla renk görmek için sola veya sağa kaydırın.
uk: Змінюйте колір гортанням уліво-вправо
uz: Koʻproq ranglarni koʻrish uchun chapga yoki oʻngga suring

# BackgroundColorPreviewLine2
source: Salmon is a fish, not a color.
ar: استخدم النقش لإضفاء لمسة جمالية.
be: Ласось — гэта рыба, а не колер.
ca: El salmó és un peix, no pas un color.
de: Lachs ist ein Fisch, keine Farbe.
es: El salmón es un pez, no un color.
fa: سالمون اسم ماهی است، نه رنگ.
fi: Hauki on kala, eikä lohikaan ole väri.
fr: Le saumon c'est un poisson, pas une couleur
id: Coklat adalah makanan, bukan cuma warna.
it: Il salmone è un pesce, non un colore.
ms: Salmon adalah ikan, bukannya warna.
nl: Zalm is een vis, geen kleur.
pl: Łosoś to ryba, a nie kolor
pt_br: Salmão é um peixe, não uma cor.
ru: Фисташковый — вкус, а не цвет.
sv: Lax är en fisk, inte en färg.
tr: Somon bir balıktır, renk değil.
uk: Лосось — риба, а не колір.
uz: Salmon baliq, rang emas.

# BackgroundColors
source: Colors
ar: ألوان
be: Колеры
de: Farben
es: Colores
fi: Värit
fr: Couleurs
it: Colori
ko: 색상
ms: Warna
nl: Kleuren
pl: Kolory
pt_br: Cores
ru: Цвета
sv: Färger
tr: Renkler
uk: Кольори

# BackgroundColorSinglePreviewLine1
source: Press 'Set' to apply the background.
ar: اضغط على «تعيين» لتطبيق الخلفية.
be: Націсніце «Задаць», каб дастасаваць фон.
ca: Premeu «Estableix» per a aplicar el fons.
de: 'Festlegen' antippen, um den Hintergrund anzuwenden.
es: Pulsa Establecer para aplicar el fondo.
fa: جهت اعمال پس‌زمینه بر روی «تنظیم» بزنید.
fi: Paina Aseta käyttääksesi tätä taustakuvaa.
fr: Appuie sur "Définir" pour appliquer l'arrière-plan.
id: Tekan 'Pasang' untuk menerapkan latar belakang.
it: Premi 'Imposta' per applicare lo sfondo.
ko: '설정'을 눌러 배경을 적용하세요.
ms: Tekan 'Set' untuk guna latar belakang.
nl: Tik op stel in om de achtergrond toe te passen
pl: Naciśnij „Ustaw tło”, aby zastosować tło
pt_br: Toque em 'Definir' para aplicar a imagem.
ru: Чтобы применить фон, нажмите «Установить»
sv: Tryck på "Välj" för att använda bakgrunden.
tr: Arka planı uygulamak için 'Ayarla' düğmesine basın.
uk: Щоб застосувати фон, натисніть «Встановити фон»
uz: Orqa fonni tanlash uchun 'Tasdiqlash' tugmasini bosing

# BackgroundColorSinglePreviewLine2
source: Enjoy the view.
ar: استمتع بالخلفية.
be: Гляджу і радуюся!
ca: Gaudiu de les vistes.
de: Genieße die Ansicht
es: Disfruta de la vista.
fa: از منظره لذت ببر.
fi: Nauti näköalasta.
fr: C'est joli, non ?
id: Nikmati tampilannya.
it: Goditi la vista.
ko: 경치가 장관이로구나!
ms: Nikmati pemandangan.
nl: Geniet van het uitzicht
pl: Ciesz się widokiem
pt_br: Aprecie a vista.
ru: Наслаждайтесь видом
sv: Njut av vyn.
tr: Manzaranın tadını çıkarın.
uk: Насолоджуйтеся видом
uz: Ko'rinishga baho bering.

# BackgroundHexColorCode
source: Hex color code
ar: رمز اللون Hex
be: Шаснаццатковы код колеру
ca: Codi de color hexadecimal
de: Hex-Farbcode
es: Código de color hexadecimal
fa: کد هگز رنگ
fi: Heksakoodi
fr: Code couleur hexadécimal
id: Kode warna hex
it: Codice colore esadecimale
ko: Hex 색 코드
ms: Kod warna hex
nl: Kleur in hexidecimaal
pl: Kod koloru w Hex
pt_br: Código hex da cor
ru: Шестнадцатеричный код
sv: Hex-färgkod
tr: Hex renk kodu
uk: HEX-код кольору
uz: Hex rang kodi

# BackgroundIntensity
source: Intensity
ar: الشدة
be: Інтэнсіўнасць
ca: Intensitat
de: Sichtbarkeit
es: Intensidad
fa: شدت
fi: Voimakkuus
fr: Intensité
id: Intensitas
it: Intensità
ko: 세기
ms: Kepadatan
nl: Intensiteit
pl: Intensywność
pt_br: Intensidade
ru: Интенсивность
sv: Intensitet
tr: Yoğunluk
uk: Інтенсивність
uz: Intensivlik

# BackgroundMotion
source: Motion
ar: تأثير حرَكي
be: Рух
ca: Profunditat
de: Bewegung
es: Movimiento
fa: متحرک
fi: Liike
fr: Perspective
id: Gerak
it: Prospettiva
ko: 모션 효과
ms: Bergerak
nl: Beweging
pl: Ruchome
pt_br: Movimento
ru: Движение
sv: Rörelse
tr: Hareket
uk: Рух
uz: Harakat

# BackgroundPattern
source: Pattern
ar: نقش
be: Узор
ca: Patró
de: Muster
es: Patrón
fa: طرح
fi: Kuvio
fr: Motif
id: Pola
it: Motivo
ko: 무늬
ms: Corak
nl: Patroon
pl: Wzór
pt_br: Textura
ru: Узор
sv: Mönster
tr: Desen
uk: Візерунок
uz: Naqsh

source: Background Preview
ar: معاينة الخلفية
be: Перадпрагляд фона
ca: Vista prèvia del fons
de: Hintergrundvorschau
es: Vista previa del fondo
fa: پیش‌نمایش پس‌زمینه
fi: Taustakuvan esikatselu
fr: Aperçu de l'arrière-plan
id: Tampilan Latar
it: Anteprima sfondo
ko: 배경 미리보기
ms: Pratonton Latar Belakang
nl: Achtergrondvoorvertoning
pl: Podgląd tła
pt_br: Prévia do Papel de Parede
ru: Предпросмотр фона
sv: Förhandsvisning av bakgrund
tr: Arka Plan Önizlemesi
uk: Попередній перегляд фону
uz: Orqa fon ko‘rinishi

# BackgroundPreviewLine1
source: Hint: some background images look better when blurred.
ar: ملحوظة: بعض الخلفيات تصبح أجمل عند إضافة التأثير الضبابي.
be: Падказка: некаторыя фонавыя відарысы выглядаюць лепш, калі размытыя.
ca: Pista: alguns fons es veuen millor difuminats.
de: Tipp: Einige Bilder sehen unscharf besser aus.
es: Pista: algunas imágenes de fondo se ven mejor difuminadas.
fa: راهنمایی: برخی از تصاویر پس‌زمینه با جلوه محو بهتر به نظر می‌رسند.
fi: Vihje: jotkin taustakuvat näyttävät paremmilta sumennettuina.
fr: Conseil : certaines images d'arrière-plan sont mieux quand elles sont floutées.
id: Tips: Beberapa gambar latar terlihat baik dengan efek buram.
it: Suggerimento: alcuni sfondi appaiono migliori quando sfocati.
ko: 팁: 몇몇 배경에는 흐림 효과가 잘 어울립니다.
ms: Panduan: setengah imej latar belakang nampak lebih elok dalam keadaan samar.
nl: Sommige achtergrondafbeeldingen zien er vervaagd beter uit.
pl: Wskazówka: niektóre obrazy tła wyglądają lepiej dzięki rozmyciu.
pt_br: Dica! Alguns papéis de parede ficam melhores com o efeito de 'Desfoque'.
ru: Подсказка: иногда фон лучше выглядит с эффектом размытия.
sv: Tips: en del bakgrunder ser bättre ut i oskärpa.
tr: İpucu: Bazı arka plan görüntüleri bulanık olduğunda daha iyi görünür.
uk: Порада: фон іноді виглядає краще з ефектом розмиття.
uz: Eslatma: ba'zi orqa fonlar ular xiralashtirilganda yaxshiroq ko'rinadi.

# BackgroundPreviewLine2
source: Woo-hoo! Thanks
ar: وااو! شكرًا لك
be: Авой! Дзякуй!
ca: Gràcies
de: Juhu, danke. Das wird mein Leben verändern.
es: ¡Woo-hoo! ¡Gracias!
fa: هورا! متشکریم
fi: Hienoa! Kiitos!
fr: Merci !
id: Wow! Terima Kasih
it: Woo-hoo! Grazie!
ko: 야호! 고마워요
ms: Yeehaa! Terima kasih
nl: Bedankt!
pl: Woo-hoo! Dzięki!
pt_br: Valeu!
ru: Ого! Спасибо.
sv: Jamen! Tackar
tr: İşte oldu! Teşekkürler
uk: Овва, дякую!
uz: Rahmat!

# BackgroundRestricted
source: Background data restricted.
ar: تم تقييد البيانات الخلفية
be: Фонавая перадача даных абмежавана.
ca: S'han restringit les dades en segon pla.
de: Hintergrunddaten eingeschränkt.
es: Datos en segundo plano restringidos.
fa: داده‌های پس‌زمینه محدود شد.
fi: Datan taustakäyttöä on rajoitettu.
fr: Données en arrière-plan restreintes
id: Data latar belakang dibatasi
it: Dati in background disattivati.
ko: 백그라운드 데이터가 제한되었습니다.
ms: Data latar belakang terhad.
nl: Achtergrondgegevens beperkt.
pl: Ograniczone dane w tle.
pt_br: Dados em segundo plano restringidos.
ru: Фоновая передача данных ограничена.
sv: Bakgrundsdata förhindrad.
tr: Arka plan verileri kısıtlandı.
uk: Фонові дані обмежені.
uz: Fonda maʼlumotlar cheklangan.
zh_cn: 后台数据已被限制。
zh_tw: 後台數據已被限制。

# BackgroundSearchColor
source: Color:
ar: اللون:
be: Колер:
de: Farbe:
fa: رنگ:
fi: Väri:
fr: Couleur :
id: Warna:
it: Colore:
ko: 색:
ms: Warna:
nl: Kleur:
pl: Kolor:
pt_br: Cor:
ru: Цвет:
sv: Färg:
tr: Renk:
uk: Колір:
uz: Rang:

# BackgroundToChats
source: Background shared to **{0}**.
ar: تم إرسال الخلفية إلى **⁨{0}⁩**
be: Фон абагулены з **{0}**.
ca: S’ha enviat el fons a **{0}**.
de: Hintergrund mit **{0}** geteilt.
es: Fondo compartido en **{0}**.
fi: Tausta jaettiin (**{0}**).
fr: Arrière-plan partagé vers **{0}**.
it: Sfondo condiviso in **{0}**.
ko: **{0}**(으)로 배경이 공유됨
ms: Latar belakang dikongsi dengan **{0}**.
nl: Achtergrond gedeeld naar **{0}**.
pl: Udostępniono tło dla **{0}**.
pt_br: Papel de parede compartilhado com **{0}**.
ru: Фон отправлен в **{0}**.
sv: Bakgrund delad till **{0}**.
tr: Arka plan **{0}** sohbetiyle paylaşıldı.
uk: Посилання на фон надіслано у **{0}**.

# BackgroundToGroup
source: Background shared to **{0}**.
ar: تم إرسال الخلفية إلى **⁨{0}⁩**.
be: Фон абагулены з **{0}**.
ca: S’ha enviat el fons a **{0}**.
de: Hintergrund mit **{0}** geteilt.
es: Fondo compartido en **{0}**.
fi: Tausta jaettiin ryhmään **{0}**.
fr: Arrière-plan partagé vers **{0}**.
it: Sfondo condiviso con **{0}**.
ko: **{0}**(으)로 배경이 공유됨
ms: Latar belakang dikongsi dengan **{0}**.
nl: Achtergrond gedeeld naar **{0}**.
pl: Udostępniono tło dla **{0}**.
pt_br: Papel de parede compartilhado com **{0}**.
ru: Фон отправлен в **{0}**.
sv: Bakgrund delad till **{0}**.
tr: Arka plan **{0}** sohbetiyle paylaşıldı.
uk: Посилання на фон надіслано до **{0}**.

# BackgroundToSavedMessages
source: Background shared to **Saved Messages**.
ar: تم إرسال الخلفية إلى **الرسائل المحفوظة**.
be: Фон адпраўлены ў **Захаванае**.
ca: S’ha enviat el fons als **Missatges desats**.
de: Hintergrund bei **Gespeichertes** abgelegt.
es: Fondo compartido en **Mensajes guardados**.
fi: Tausta lisättiin **tallennettuihin viesteihin**.
fr: Arrière-plan partagé dans vos **Messages enregistrés**.
it: Sfondo condiviso nei **Messaggi salvati**.
ko: **저장한 메시지**로 배경이 공유됨
ms: Latar belakang dikongsi dengan **Mesej Disimpan**.
nl: Achtergrond opgeslagen in **Bewaarde berichten**
pl: Udostępniono tło dla **Zapisanych wiadomości**.
pt_br: Papel de parede enviado para as **Mensagens Salvas**.
ru: Фон сохранён в **Избранном**.
sv: Bakgrund delad till **Sparade meddelanden**.
tr: Arka plan **Kayıtlı Mesajlar** ile paylaşıldı.
uk: Посилання на фон надіслано в **Збережене**.

# BackgroundToUser
source: Background shared with **{0}**.
ar: تمت مشاركة الخلفية مع **⁨{0}⁩**.
be: Фон абагулены з **{0}**.
ca: S'ha enviat el fons amb **{0}**.
de: Hintergrund mit **{0}** geteilt.
es: Fondo compartido con **{0}**.
fi: Tausta jaettiin käyttäjälle **{0}**.
fr: Arrière-plan partagé avec **{0}**.
it: Sfondo condiviso con **{0}**.
ko: **{0}**(으)로 배경이 공유됨
ms: Latar belakang dikongsi dengan **{0}**.
nl: Achtergrond gedeeld met **{0}**.
pl: Udostępniono tło dla **{0}**.
pt_br: Papel de parede compartilhado com **{0}**.
ru: Фон отправлен **{0}**.
sv: Bakgrund delad med **{0}**.
tr: Arka plan **{0}** ile paylaşıldı.
uk: Ви поділилися фоном із **{0}**.

# BadgeNumber
source: Badge Counter
ar: شارةُ عدّاد الرسائل
be: Лічыльнік непрачытанага
ca: Indicador a la icona
de: Kennzeichensymbol
es: Globo en el ícono
fa: شمارنده نشانگر
fi: Kuvakemerkki
fr: Compteur de notifications
id: Penghitung Tanda
it: Contatore badge
ko: 앱 배지에 알림 개수 표시
ms: Pembilang Lencana
nl: Badgenummer
pl: Licznik na plakietce ikony
pt_br: Contador no Ícone
ru: Счётчик сообщений
sv: Räknare
tr: Rozet sayacı
uk: Лічильник на значку
uz: Xabarlar hisoblagichi
zh_cn: 未读消息数量提示
zh_tw: 未讀訊息數量提示

# BadgeNumberMutedChats
source: Include Muted Chats
ar: تضمين المحادثات المكتومة
be: Улічваць чаты без апавяшчэнняў
ca: Inclou els xats silenciats
de: Stummgeschaltete Chats
es: Incluir chats silenciados
fa: شامل شدن گفتگوهای بی‌صدا
fi: Laske myös mykistetyt keskustelut
fr: Inclure les échanges en sourdine
id: Termasuk Obrolan Senyap
it: Includi le chat silenziate
ko: 알림 꺼진 대화방 포함
ms: Termasuk Bual Disenyapkan
nl: Stille chats meetellen
pl: Sumuj wyciszone czaty
pt_br: Incluir Chats Silenciados
ru: Чаты без уведомлений
sv: Inkludera tysta chattar
tr: Sessiz Sohbetleri Dahil Et
uk: Враховувати чати без сповіщень
uz: Sukut qilingan chatlar

# BadgeNumberShow
source: Enabled
ar: إظهار أيقونة الشارة
be: Уключаны
ca: Activat
de: Aktiviert
es: Mostrar globo en el ícono
fa: فعال
fi: Näytä kuvakemerkki
fr: Activé
id: Diaktifkan
it: Attivato
ko: 사용
ms: Dayakan
nl: Ingeschakeld
pl: Włączony
pt_br: Ativado
ru: Показывать счётчик
sv: Visa räknarikon
tr: Etkin
uk: Показувати
uz: Yoqilgan

# BadgeNumberUnread
source: Count Unread Messages
ar: عدد الرسائل غير المقروءة
be: Лічыць паведамленні
ca: Compta els missatges per llegir
de: Ungelesene Nachrichten
es: Contar mensajes sin leer
fa: شمارش پیام‌های خوانده نشده
fi: Näytä viestien lukumäärä
fr: Compter les messages non lus
id: Hitung Pesan Belum Dibaca
it: Conta i messaggi non letti
ko: 안 읽은 메시지 세기
ms: Bilang Mesej Belum Dibaca
nl: Tel ongelezen berichten
pl: Nieprzeczytanych wiadomości
pt_br: Contar Mensagens Não Lidas
ru: Число сообщений
sv: Räkna olästa meddelanden
tr: Okunmamış Mesajları Say
uk: Кількість повідомлень
uz: Oʻqilmagan xabarlar soni

source: BAN FROM THE GROUP
ar: حظر من المجموعة
be: ЗАБЛАКIРАВАЦЬ
ca: BANDEJA'L DEL GRUP
de: NUTZER EINSCHRÄNKEN
es: EXPULSAR DEL GRUPO
fa: محروم کردن از گروه
fi: ESTÄ RYHMÄSTÄ
fr: BANNIR DU GROUPE
id: BLOKIR DARI GRUP
it: BANNA DAL GRUPPO
ko: 그룹에서 차단
ms: DILARANG DARI GRUP
nl: LID BEPERKEN
pl: ZABLOKUJ W GRUPIE
pt_br: BANIR DO GRUPO
ru: УДАЛИТЬ ИЗ ГРУППЫ
sv: STÄNG UTE FRÅN GRUPPEN
tr: GRUPTAN YASAKLA
uk: ЗАБЛОКУВАТИ В ГРУПІ
uz: GURUHDAN BLOKLASH
zh_cn: 封禁此用户
zh_tw: 封鎖此用戶

# BannedPhoneNumber
source: This phone number is banned.
ar: هذا الرقم محظور
be: Гэты нумар тэлефона заблакіраваны.
ca: Aquest número s'ha bandejat.
de: Diese Nummer wurde gesperrt.
es: Este número de teléfono está suspendido.
fa: این شماره تلفن محروم شده است.
fi: Puhelinnumero on estetty.
fr: Ce numéro de téléphone est banni.
id: Nomor ponsel ini diblokir.
it: Questo numero è stato bloccato.
ko: 차단된 전화번호입니다.
ms: Nombor fon ini dilarang
nl: Dit nummer is geblokkeerd.
pl: Ten numer telefonu jest zablokowany.
pt_br: Este número de telefone está banido.
ru: Номер телефона заблокирован
sv: Telefonnumret är blockerat
tr: Bu telefon numarası yasaklandı.
uk: Цей номер телефону заблокований.
uz: Bu telefon raqami bloklangan.
zh_cn: 此手机号码已被封禁。
zh_tw: 此手機號碼已被封鎖。

# Bans_one
source: {0} ban
ar: حظر ⁨{0}⁩
be: {0} блакіроўка
ca: {0} bandeig
de: {0} Sperre
es: {0} expulsión
fi: {0} esto
fr: {0} bannissement
it: {0} rimozione
nl: {0} verbanning
pl: {0} zablokowanie
ru: {0} блокировка
sv: {0} blockerad
tr: {0} yasaklama
uk: {0} блокування

# Bans_other
source: {0} bans
ar: حظر ⁨{0}⁩
be: {0} блакіровак
ca: {0} bandejos
de: {0} Sperren
es: {0} expulsiones
fi: {0} estoa
fr: {0} bannissements
it: {0} rimozioni
ko: 제한 {0}건
ms: {0} sekatan
nl: {0} verbanningen
pl: {0} zablokowania
ru: {0} блокировки
sv: {0} blockerade
tr: {0} yasaklama
uk: {0} блокувань

# BioCopied
source: Bio copied to clipboard.
ar: تم نسخ النبذة في الحافظة.
be: Біяграфія скапіявана ў буфер абмену.
ca: S'ha copiat la biografia.
de: Bio in Zwischenablage kopiert.
es: Biografía copiada al portapapeles.
fi: Kuvaus kopioitiin leikepöydälle.
fr: Bio copiée dans le presse-papier.
it: Bio copiata negli appunti.
ko: 클립보드에 자기소개 복사됨
ms: Bio disalin ke papan klip.
nl: Bio gekopieërd naar klembord
pl: Biografia skopiowana do schowka.
pt_br: Bio copiada.
ru: Текст скопирован в буфер обмена.
sv: Biografi kopierad till Urklipp.
tr: Hakkında panoya kopyalandı.
uk: Інформацію скопійовано.

source: Black
ar: الأسود
be: Чорны
ca: Negre
de: Schwarz
es: Negro
fa: سیاه
fi: Musta
fr: Noir
id: Hitam
it: Nero
ko: 검은색
ms: Hitam
nl: Zwart
pl: Czarny
pt_br: Preto
ru: Чёрный
sv: Svart
tr: Siyah
uk: Чорний
uz: Qora

source: BLOCK
ar: حظر
be: ЗАБЛАКІРАВАЦЬ
ca: BLOCA
de: BLOCKIEREN
es: BLOQUEAR
fa: مسدود کردن
fi: ESTÄ
fr: BLOQUER
id: BLOKIR
it: BLOCCA
ko: 차단
ms: SEKAT
nl: Blokkeren
pl: ZABLOKUJ
pt_br: BLOQUEAR
ru: БЛОКИРОВАТЬ
sv: BLOCKERA
tr: ENGELLE
uk: ЗАБЛОКУВАТИ

source: BLOCK AND DELETE REPLIES
ar: حظر وحذف الردود
be: ЗАБЛАКІРАВАЦЬ І ВЫДАЛІЦЬ АДКАЗЫ
ca: BLOCA I ESBORRA'N LES RESPOSTES
de: BLOCKIEREN UND LÖSCHEN
es: BLOQUEAR Y ELIMINAR
fa: مسدود و حذف کردن پاسخ‌ها
fi: ESTÄ JA POISTA VASTAUKSET
fr: BLOQUER ET SUPPRIMER LES RÉPONSES
id: BLOKIR & HAPUS BALASAN
it: BLOCCA E ELIMINA RISPOSTE
ko: 차단 및 답글 삭제
ms: SEKAT DAN HAPUS JAWAPAN
nl: BLOKKEER EN VERWIJDER ANTWOORDEN
pl: ZABLOKUJ I USUŃ ODPOWIEDZI
pt_br: SIM E APAGAR RESPOSTAS
ru: БЛОКИРОВАТЬ И УДАЛИТЬ ОТВЕТЫ
sv: BLOCKERA OCH RADERA SVAR
tr: YANITLARI SİL VE ENGELLE
uk: ЗАБЛОКУВАТИ ТА ВИДАЛИТИ ВІДПОВІДІ

# BlockContact
source: Block user
ar: حظر المستخدم
be: Заблакіраваць
ca: Bloca l'usuari
de: Nutzer blockieren
es: Bloquear usuario
fa: مسدود کردن کاربر
fi: Estä käyttäjä
fr: Bloquer l'utilisateur
id: Blokir
it: Blocca utente
ko: 사용자 차단
ms: Sekat pengguna
nl: Blokkeer
pl: Zablokuj użytkownika
pt_br: Bloquear usuário
ru: Заблокировать
sv: Blockera användare
tr: Kullanıcıyı engelle
uk: Заблокувати
uz: Foydalanuvchini bloklash
zh_cn: 拉黑
zh_tw: 封鎖
